const aboutMe = {
  name: "Zikriolloh",
  age: 21,
  experience: 1,
  description: [
    "Меня зовут Zikriolloh, мне 21 год. Я разработчик с 1 годом опыта в создании веб-приложений",
    "Я работаю с frontend — делаю сайты и интерфейсы с помощью современных технологий.",
    "Я начал с основ веб-разработки и с тех пор постоянно учусь новому. Мне нравится делать красивые, удобные и понятные интерфейсы.",
  ],
  stats: [
    { number: "1+", label: "Года опыта" },
    { number: "21", label: "Года" },
    { number: "10+", label: "Проектов" }
  ]
};

export default aboutMe;
